<section>
    <div class="footer">
        <div>
            <h1>R A V I</h1>
            <p>اطلاعات تماس</p>
            <p> بخش اداری: تهران، بلوار ميرداماد، جنب دفينه، بازار بزرگ ميرداماد، ساختمان اداری، ط 4، واحد 412</p>
            <p> آدرس فروشگاه: فروشگاه های روژا</p>
            <p> پست الکترونیکی: online@rojagroup.com</p>
        </div>
        <div>
            <p><span>زیبا بمانید</span><br>
                مجموعه فروشگاه های روژا با بیش از 25 سال سابقه در ارائه محصولات با کيفيت ، مرغوب و با اصالت از برندهای معتبر جهانی مشغول به فعاليت است. هم اکنون فروشگاه اینترنتی روژا در ادامه اين رسالت و سابقه درخشان، به دنبال ارائه محصولات با کيفيت و اورجينال از برندهای معتبر خارجی و ايرانی در محيط آنلاين است. مشتريان می توانند از ميان هزاران محصول با کيفيت خارجی و داخلی آرایشی، بهداشتی و عطر ، محصول مورد نظر خود را جستجو ، بررسی و انتخاب نمايند. در فروشگاه اینترنتی روژا مشتريان عزیز می توانيد به راحتی، خرید اینترنتی لذت بخش، مطمئن و آسان را تجربه کنند و کالای مورد نظر خود را به سرعت در سراسر ایران دریافت نمایند.</p>
        </div>
        <div class="footer-info">
            <div>
                <ul>
                    <li>تماس با ما</li>
                    <li>درباره ما</li>
                    <li>فروشگاه های روژا</li>
                    <li>راهنمای سفارش و خرید</li>
                    <li>English</li>
                </ul>
            </div>
            <div>
                <ul>
                    <li>حریم خصوصی</li>
                    <li>فرصت های شغلی</li>
                    <li>قوانین و مقررات</li>
                    <li>ارسال هدیه</li>
                    <li>سوالات متداول</li>
                </ul>
            </div>
        </div>
    </div>
    <p class="last-p">استفاده از مطالب فروشگاه اینترنتی روژا فقط برای مقاصد غیرتجاری و باذکر منبع بلامانع است. کلیه حقوق این سایت متعلق به شرکت آ ریاس روژان می باشد.</p>
</section>
